classes = {
    '11Б': {"понедельник": ['1)информатика', "2)геометрия", "3)русский язык", "4)физ-ра"],
            'вторник': ['1)информатика', "2)геометрия", "3)русский язык", "4)физ-ра"],
            'среда': ['1)информатика', "2)геометрия", "3)русский язык", "4)физ-ра"],
            'четверг': ['1)информатика', "2)геометрия", "3)русский язык", "4)физ-ра"],
            'пятница': ['1)информатика', "2)геометрия", "3)русский язык", "4)физ-ра"],
            'суббота': ['1)информатика', "2)геометрия", "3)русский язык", "4)физ-ра"]}
}
